---
layout: post
title:  "Panasonic F-YAU21H 空氣清新 + 抽濕機"
date:   2025-11-07 21:07:00 +0800
categories: tech
---
![](https://pub-8c1ddb5aa2ec46d28f40b4295cf14b39.r2.dev/2025/12/740cb20b7571ddba996719c63393bca4.jpg)

音響房果邊一直都係用緊由夾租朋友買嘅 Dyson 冷暖空氣清新機，但最近佢就攞返屋企用，所以我就要買返部頂上。本身諗住買返淨空氣清新機用算，畢竟個暖風功能近年都十分少用，而且 Dyson 不論係作為空氣清新機定係風扇都係有點雞肋。但考慮到依間房有時嘅濕度都會比較高，亦唔係時時都係合適開冷氣抽濕，所以就諗住買空氣清新 + 抽濕二合一機。

作為 Panasonic fans，首選其實都係 Panasonic，畢竟佢嘅空氣清新機用咗接近兩年都十分滿意。但抽濕機我又鍾情三菱電機，因為屋企果部用咗廿年仍然穩打穩紮。不過實際上我要concern 嘅嘢都幾多，首先三菱電機果部就要踢走先，因為太大部，而且佢並非使用 HEPA 濾網。要相對細部又有 HEPA 濾網，都仲有惠而浦同 LG 揀，但惠而浦抽濕機嘅負評實在多得太緊要，而 LG 就要另買 HEPA 濾網，同時睇返消委會嘅評測，Panasonic 同級產品嘅空氣過濾能力係強過 LG 好多，所以最後就揀咗 Panasonic 嘅 F-YAU21H。￼

本身依款喺 Panashop 嘅特價係 $3480，依個價就唔算特別吸引，但其他舖頭都係賣兩千五左右，咁的話就抵用好多。最後我喺 Build-in Pro 見到減咗 PayMe 優惠券後只係 $2489，仲有免費送貨，即刻課金。我都知 Build-in Pro 有唔少負評，但實際體驗都唔算差，佢預計 5/11 到貨，兩個工作天內送貨，實際上又真係準時嘅，雖然其他舖頭買可能有現貨，但唔急住用又冇乜所謂。

![](https://pub-8c1ddb5aa2ec46d28f40b4295cf14b39.r2.dev/2025/12/463230f0bcbd456a10e8f08669250187.jpg)

今日收貨正值落住毛毛雨，濕度升到 80% 以上，即刻就可以試埋個抽濕能力。我間房大概百零呎，對佢嚟講應該都係十分輕鬆。佢嘅抽濕效果我覺得係冇屋企果部三菱咁「暴力」，但就勝在噪音相對低啲。而且佢喺空氣清新模式下，調到低風速時同睡房果部一樣咁靜，只不過同樣會聽到 Nanoe X 離子發射器嘅高頻聲響，所以認真聆聽時都係需要熄咗佢。另一個「通病」係 LED 指示燈同樣係極度刺眼，而且無法關閉，用黑色遮光膠紙冚住，都會見到啲光喺側邊漏出嚟。但考慮到佢嘅價錢只係比純空氣清新機貴一千蚊左右，都可以接受。￼